"New conversation with ${applicationName} using ${model}" = "Ny samtale med ${applicationName} ved bruk av ${model}";

"Ask ${applicationName}" = "Spør ${applicationName}";

"Query ${applicationName}" = "Spør ${applicationName}";

"Start a new chat with ${applicationName} using ${model}" = "Start ny chat med ${applicationName} ved bruk av ${model}";

"Start a new conversation with ${applicationName} using ${model}" = "Start ny samtale med ${applicationName} ved bruk av ${model}";

"Start voice conversation with ${applicationName}" = "Start ny lydsamtale med ${applicationName}";

"Talk to ${applicationName}" = "Snakk med ${applicationName}";

"Tell ${applicationName}" = "Fortell ${applicationName}";

"New chat with ${applicationName}" = "Ny chat med ${applicationName}";

"New conversation with ${applicationName}" = "Ny samtale med ${applicationName}";

"New chat with ${applicationName} using ${model}" = "Ny chat med ${applicationName} ved bruk av ${model}";

"Start a new conversation with ${applicationName}" = "Start ny samtale med ${applicationName}";

"Start a new chat with ${applicationName}" = "Start ny chat med ${applicationName}";

"Send a question to ${applicationName}" = "Send et spørsmål til ${applicationName}";

